{
  "homepage_title": "How are you?",
  "homepage_description": "Nice to meet you",
  "nav1": "Offer",
  "nav3": "News",
  "nav4": "Add adv",
  "nav5": "Log out",
  "nav6": "Login",
  "titel1": "Trust and Duty",
  "titel2": "is your technology transformation partner!",
  "titel3": "Our mission is to be our customers' first choice for solutions and services for process-oriented companies whose core business is built around people, organizations and locations.",
  "card1": "CUSTOMER FOCUS",
  "card2": "BY ANTICIPATING MARKET TRENDS AND INVESTING TIME AND EFFORT TO FULLY UNDERSTAND CUSTOMER NEEDS, WE GO TO LARGE LENGTHS TO PROVIDE SUPERIOR VALUE PRODUCTS AND SOLUTIONS.",
  "card3": "PASSION",
  "card4": "OUR PROUD OF WHAT OUR COMPANY INSPIRES AND MOTIVES US TO GIVE THE BEST AT WORK. WE LOOK OUT TO KNOW OUR WORK AND SHARE OUR KNOWLEDGE AND ENTHUSIASM WITH OTHERS.",
  "card5": "TEAM SPIRIT",
  "card6": "OR ON THE FIELD WITH CUSTOMERS, IN THE OFFICE, ON THE ROAD - WE ARE ONE TEAM, SHARING A COMMON PURPOSE AND GOALS. OPEN COMMUNICATIONS, SHARE IDEA, REACH COMMON GOALS ARE KEY!",
  "fter": "T&D security bvba with identification number 'BE 0830 397 501' at the Crossroads Bank for Enterprises",
  "fter2": "is insured against physical or material damage resulting from the exercise of its private security activities.",
  "button3": "View",
  "titelAdv": "My Advertisement",
  "wijzigen": "Change Adv",
  "verwijderen": "Delete",
  "badge": "technology",
  "dron": "Discover the new drones",
  "juli1": "1 july 2021",
  "juli2": "2 july 2021",
  "juli3": "3 july 2021",
  "cam": "Camera detector",
  "cam2": "Moving camera",
  "title4": "With a drone with a camera it is possible to take photos and videos while flying.",
  "title5": "Do you want to buy a drone that can make a lot of flying minutes? The Tello Drone Boost Combo contains - in addition to the usual Tello parts - 2 extra batteries and a Charching hub, so that your drone can fly for longer. The Ryze Tello (Powered by DJI) is a mini drone with camera that is guaranteed to provide a lot of fun. This small drone has a built-in camera that allows you to see what the drone sees live.",
  "waarden": "OUR VALUES",
  "search": "Search"
}