{
  "events": [{
  "id": "1",
  "name": "Building Management Systems",
  "slug": "building-management-systems",
  "subname": "We automate your building",
  "paragraf": "Door middel van een complete systeemintegratie, onafhankelijk van techniek en merk, creëren wij T&D Technology een eenvoudig bedienbaar geheel, wij maken hierbij gebruik van de standaarden zoals KNX, BACnet, ModBus, M-bus, Enocean, DALI, DLNA.",
  "ulli": "PLC: Programmable Logic Controller. Vanuit dit centraal systeem zorgen wij ervoor dat het gebouw als een geheel werkt en gevisualiseerd kan worden.",
  "ullii": "KNX: de meest erkende standaard binnen de woning- en gebouwautomatisering. Automatisatie gebeurt vanuit een decentraal systeem, compatibel met meer dan 350 fabrikanten.",
  "ulliii": "Modbus, het modbus serieel master slave protocol koppelt toestellen zoals de ventilatie, warmtepompen of air conditioning met het gebouw beheer systeem. ",
  "ulliiii": "DALI Digital Addressable Lighting Interface, zorgt voor een slimme verlichting. De kracht van DALI is een vlotte installatie, sturing en monitoring van verlichting. ",
  "image": "/images/sample/1469892957.jpg"
},
{
  "id": "2",
  "name": "Energy Management Systemes ",
  "slug": "energy-management-systemes ",
  "subname": "Voor U en voor de planeet",
  "paragraf": "Op ieder ogenblik zicht hebben op hoeveel u verbruikt en waarop u kan besparen is in de huidige samenleving ondenkbaar geworden. Via T&D Technology krijg je op eenvoudige manier een volledig real time inzicht in uw verbruik. ",
  "ulli": "​Installatie energielogger: onze dataloggers verzamelen en verwerken alle data en slaan deze intern op.",
  "ullii": "Installatie readers: wij hebben een database met erkende producten voor het meten van gas, water en elektriciteit.",
  "ulliii": "Verzenden van data: de gemeten data wordt opgehaald en verwerkt in een bekend formaat (MQTT).",
  "ulliiii": "Analyseren van data: er kan een visualisatie op maat worden aangeboden aan de klant.",
  "image": "/images/sample/1469892957.jpg"
}]}